<?php
/**
 * The template for displaying all pages
 *
 * This is the template that displays all pages by default.
 * Please note that this is the WordPress construct of pages
 * and that other 'pages' on your WordPress site may use a
 * different template.
 *
 * @link https://developer.wordpress.org/themes/basics/template-hierarchy/
 *
 * @package coelix
 */

get_header();
?>
<main id="primary" class="site-main">

    <section class="terms">
        <div class="container"></div>
        <div class="text-page">

            <div class="title-one">
                <h1>T2MED תורחת ןונקת </h1>
                <div class="item-text">ברקב תיאופר תומזיל ךוניחה תא םדקל תנמ לע ("ןוינכטה" ןלהל) לארשיל יגולונכט ןוכמ –
                    ןוינכטב ("הטלוקפה" ןלהל) האופרל הטלוקפה ידי לע תנגרואמה תידומיל תוליעפ הניה ,("תורחתה" ןלהל) T2Med
                    תורחת .1
                    .ןוינכטב םידמולה םיטנדוטס</div>
            </div>

            <div class="title">
                <h2>תויללכ תוארוה</h2>
                <div class="item-text">2. הפקולטה הינה עורכת התחרות. בחירת המשתתפים בתחרות, אופן השיפוט, זהות השופטים
                    והרעיונות המשתתפים הינם לשיקולה הבלעדי. כמו כן, בחירת הזוכים, דירוגם וצורת מתן הפרסים.</div>
                <div class="item-text">3. תקנון זה מסדיר את היחסים בין המשתתפים בתחרות לבין הפקולטה בכל עניין הנוגע
                    לתחרות.</div>
                <div class="item-text">4. הוראות תקנון זה גוברות על כל פרסום אחר, בעל פה או בכתב, אודות התחרות.</div>
                <div class="item-text">5. בהירשמם לתחרות, המשתתפים מאשרים שקראו את התקנון והסכימו לכתוב בו.</div>
                <div class="item-text">.םייגטרטסא םיניינעל ןקידה ןגס תושארב ,)"תנגראמה הדעוה" ןלהל( תורחתה יניינעב
                    הטלוקפה תא תגציימ איהו תורחתה תא ןגראל המעטמ הדעו התנימ הטלוקפה .6</div>
            </div>


            <div class="title">
                <h2>מהלך התחרות</h2>
            </div>
            <div class="item-text">7. התחרות תכלול את השלבים להלן:</div>
            <div class="item-text">ט. גמר התחרות
                ח. עבודה על הרעיונות בהתאם לדרישות התחרות
                ז. חלוקה של המשתתפים לקבוצות
                ו. הצבעה על ידי המשתתפים אשר בה יבחרו הרעיונות שישתתפו בתחרות
                ה. פרסום הרעיונות המוצעים לכלל המשתתפים
                ד. הצעת רעיונות למיזמים עליהם יעבדו הקבוצות
                ג. מסירת הודעה למועמדים שהתקבלו לתחרות (להלן "המשתתפים")
                ב. מיונים למשתתפים על ידי הועדה המארגנת
                א. הרשמה של מועמדים לתחרות באמצעות אתר האינטרנט של התחרות: li.oc.dem2t, (להלן "האתר")</div>
        </div>

        <div class="title">
            <h2>השתתפות בתחרות</h2>
        </div>
        <div class="item-text">
            8. לתחרות רשאי להירשם כל סטודנט מן המניין הלומד לתואר בטכניון. סטודנטים מאוניברסיטאות בחו"ל שיש להן הסכם
            שת"פ עם הטכניון יורשו להשתתף באישור דיקן הפקולטה לרפואה.</div>
        <div class="item-text">הפתוח לציבור הרחב.
            9. הועדה המארגנת רשאית, בהתאם לשיקול דעתה, לבצע פעולות לצורך קבלת מידע על הנרשמים לצורך החלטה על קבלתם,
            לרבות, אך לא רק: ראיון טלפוני, מידע בכתב שיספק הנרשם בטופס ההרשמה ועיון במידע</div>
        <div class="item-text">,,8 ףיעסב םיאנתב םידמוע םניאש םיטנדוטס תורחתל לבקל תוכזה תא המצעל תרמוש תנגראמה הדעוה
            .ידעלבה התעד לוקיש יפ לע םימשרנה ךותמ םיפתתשמ תורחתל לבקת תנגראמה הדעוה .10
            .התעד לוקישל םאתהב</div>
        </div>

        <div class="title">
            <h2>הרעיונות המשתתפים</h2>
        </div>
        <div class="item-text">11. הרעיונות עליהם יעבדו הקבוצות יוצעו על ידי המשתתפים בתחרות.</div>
        <div class="item-text">12. על הרעיונות להיות חדשניים, כלומר רעיונות אשר אינם קיימים עדיין בשוק, לפחות לפי מידע
            הזמין לציבור הרחב.</div>
        <div class="item-text">.'וכו םימדקתמ םיראתל טקיורפ תרגסמב :אמגודל ,רבעב וחותיפב קסע רבכ עיצמה רשא ןויער תעצה לע
            רוסיא לח רמולכ ,םישדח תויהל תונויערה לע יכ רהבוי .13</div>
        <div class="item-text">למרות האמור בסעיף זה, הועדה המארגנת שומרת לעצמה את הזכות לאשר רעיונות שאינם עומדים בתנאים
            אלו, אם תמצא שהם כלולים בתחום הרפואה.
            אבחון בעיות רפואיות, שיפור הסכות (פרוגנוזה) של בני אדם הלוקים בבעיות רפואיות, מחקר מדעי בתחום הרפואה, שיפור
            מצב בריאותו של אדם או שיפור איכות חייהם של בני אדם הסובלים מבעיה בריאותית.
            14. על הרעיונות להיות רעיונות בתחום הרפואה. כלומר, רעיונות למוצרים, שירותים, טכנולוגיות, מכשור רפואי, שיטות
            או מיזמים אשר מטרתם העיקרית היא שימוש במסגרת של טיפול רפואי, מניעה של מחלות וסיבוכיהן, </div>
        <div class="item-text">15. ההחלטה של הועדה המארגנת על פסילה של רעיון מהשתתפות בתחרות איננה ניתנת לערעור והועדה
            איננה נדרשת לנמק את החלטתה.</div>
        <div class="item-text">16. מתוך הרעיונות המוצעים אשר אושרו על ידי הועדה המארגנת, יבחרו המשתתפים את הרעיונות
            הטובים ביותר לדעתם. הרעיונות שיקבלו את מספר הקולות הגבוה ביותר יהיו הרעיונות עליהם יעבדו הקבוצות.</div>
        </div>

        <div class="title">
            <h2>מחלוקת</h2>
        </div>
        <div class="item-text">יתנת לראש הועדה זכות הכרעה בלעדית והכרעתו איננה ניתנת לערעור ותחייב הן את הפקולטה והן את
            המשתתפים.
            17. בכל מחלוקת או השגה של מי מהמשתתפים למול הועדה המארגנת בקשר לאופן ניהול התחרות, תוצאותיה, פרשנות התקנון,
            קבלת משתתפים וקבלת רעיונות, נ</div>
        </div>

        <div class="title">
            <h2>התנהגות נאותה</h2>
        </div>
        <div class="item-text">שוהים בשטח הפקולטה ומשתתפים בפעילויות מטעם התחרות בכל פלטפורמה טכנולוגית
            18. הפקולטה הינה גוף חינוכי אשר מהווה חלק מהטכניון, לכן, תקנוני הטכניון באשר להגבלת עישון ונוהל מניעת הטרדה
            מינית בטכניון מחייבים את כלל משתתפי התחרות בכל זמן שהם
            התנהגות נאותה</div>
        <div class="item-text">למהלכה התקין של התחרות או לעבודה השגרתית בפקולטה, מפר את החוק או את תקנוני הטכניון.
            19. הועדה המארגנת, באישור ראש הועדה, רשאית להרחיק ממתחם התחרות הפיזי או הטכנולוגי כל אדם אשר מאיים על שלומם
            של משתתפי התחרות והשוהים בפקולטה, מפר את הסדר הציבורי בתחומי הפקולטה, מפריע</div>
        <div class="item-text">20. אדם שיורחק לפי כוח סעיף 91 שהוא משתתף בתחרות, השתתפותו תופסק לאלתר ולא יהיה זכאי לפרס
            גם אם לפני ההרחקה היה שייך לאחת הקבוצות הזוכות.</div>
        <div class="item-text">חבלה בעבודתה של קבוצה אחרת, התנהגות בלתי הולמת וכו'.
            21. הועדה המארגנת רשאית, באישור ראש הועדה, להפסיק את ההשתתפות של משתתפים או של קבוצות עקב התנהגויות הפוגעות
            במהלכה התקין וההוגן של התחרות, לרבות, אך לא רק: העתקה מקבוצה אחרת, </div>
        </div>

        <div class="title">
            <h2>קבוצות</h2>
        </div>
        <div class="item-text">22. החלוקה לקבוצות תתבצע במהלך התחרות.</div>
        <div class="item-text">למהלכה התקין של התחרות או לעבודה השגרתית בפקולטה, מפר את החוק או את תקנוני הטכניון.
            23. הועדה המארגנת, באישור ראש הועדה, רשאית להרחיק ממתחם התחרות הפיזי או הטכנולוגי כל אדם אשר מאיים על שלומם
            של משתתפי התחרות והשוהים בפקולטה, מפר את הסדר הציבורי בתחומי הפקולטה, מפריע</div>
        <div class="item-text">24. הקבוצות יכללו עד 5 משתתפים לכל היותר.</div>
        <div class="item-text">25. על כל קבוצה לכלול לכל הפחות סטודנט אחד מהפקולטה לרפואה, לפחות סטודנט אחד מפקולטה
            מדעית או הנדסית, ולפחות סטודנט אחד מאוניברסיטה בחו"ל.</div>
        <div class="item-text">26. על כל חברי הקבוצה להיות נוכחים בכל הפעילויות במהלך התחרות, פרונטליות ובפלטפורמות
            טכנולוגיות שונות.</div>
        <div class="item-text">27. קבוצה אשר הרכב הסטודנטים שלה אינו עומד בתנאי האמור בסעיף 52 במועד ההצגה הסופית לא
            תהיה זכאית לזכות בפרסים.</div>
        </div>

        <div class="title">
            <h2> קניין רוחני</h2>
        </div>
        <div class="item-text">לטכניון ובפרט לפקולטה לרפואה בטכניון בדבר אחריות בקשר עם קנין רוחני אשר יפותח במסגרת ו/או
            בעקבות התחרות.
            28. התחרות הינה אירוע לימודי ולכן כלל זכויות הקניין הרוחני ביישום הרעיונות המוצעים במסגרת התחרות ובתוצרי
            הקבוצות במסגרת התחרות הינן של המשתתפים אשר יצרו אותם. לא תהיה למשתתפי התחרות כל טענה</div>
        </div>

        <div class="title">
            <h2>שיפוט</h2>
        </div>
        <div class="item-text"> 29. לקריטריונים שנקבעו מראש.
            א. כל אחת מהקבוצות שתהיה ערוכה לכך תציג את עבודתה לפאנל השופטים הראשי ולכלל משתתפי התחרות. פאנל השופטים
            הראשי ידרג את הקבוצות למקומות השונים בהתאם
            בחירת הזוכים בתחרות ודירוגם תתקיים במהלך גמר התחרות:

            30. להלן הקרטריונים לבחירת הזוכים בתחרות:

            31. פאנל השופטים יורכב מאנשי מקצוע מובילים מתחומי היזמות, הרפואה, והאקדמיה על ידי הועדה המארגנת בהתאם לשיקול
            דעתה.
            ה. אופן הצגת הרעיון
            ד. התרשמות כללית מהקבוצה
            ג. מודל עסקי
            ב. רמת החדשנות שברעיון
            א. עד כמה משמעותי הצורך למוצר זה?

        </div>

        <div class="title">
            <h2>פרסים</h2>
        </div>
        <div class="item-text">בערך דומה בהתאם לאילוצים טכניים ושיקול דעתה.
            הקבוצות הזוכות יקבלו פרסים בהתאם לנספח הפרסים לתקנון זה שיתפרסם באתר לקראת מועד התחרות. הפקולטה רשאית,
            באישור ראש הועדה, להחליף את הפרסים בפרסים אחרים</div>
        </div>
    </section>


</main>

<?php
get_sidebar();
get_footer();